{
  "header": {
    "fr_FR": {
      "name": "Français",
      "icon": "flag-icon-fr"
    },
    "es_ES": {
      "name": "Espagnol",
      "icon": "flag-icon-es"
    },
    "en_EN": {
      "name": "English",
      "icon": "flag-icon-gb"
    }
  },
  "values": {
    "accueil": {
      "es_ES": "Bienvenida",
      "en_EN": "Home"
    },
    "nos camions": {
      "es_ES": "nuestros camiones",
      "en_EN": "our trucks"
    },
    "evenements": {
      "es_ES": "eventos",
      "en_EN": "events"
    },
    "rejoignez-nous": {
      "es_ES": "únete a nosotros",
      "en_EN": "join us"
    },
    "titre1": {
      "es_ES": "comida <b>realmente</b> local",
      "en_EN": "<b>truly</b> local cuisine",
      "fr_FR": "la cuisine <b>vraiment</b> locale"
    },
    "titre2": {
      "es_ES": "Descubre los <span class=\"prime-color\">sabores</span><br><span class=\"style-change\">de <span class=\"prime-color\">Driv'n</span>Cook</span>",
      "en_EN": "Discover the <span class=\"prime-color\">flavors</span><br><span class=\"style-change\">of <span class=\"prime-color\">Driv'n</span>Cook</span>",
      "fr_FR": "Découvrez les <span class=\"prime-color\">saveurs</span><br><span class=\"style-change\">de <span class=\"prime-color\">Driv'n</span>Cook</span>"
    },
    "Nos menus": {
      "es_ES": "Nuestros menús",
      "en_EN": "Our menus"
    },
    "titreViewTrucks1": {
      "es_ES": "Tenemos los camiones, usted tiene la opción",
      "en_EN": "We have the trucks, you have the choice.",
      "fr_FR": "Nous avons les camions, vous avez le choix."
    },
    "Ouvert": {
      "es_ES": "Abierto",
      "en_EN": "Open"
    },
    "Fermé": {
      "es_ES": "Cerrado",
      "en_EN": "Closed"
    },
    "Tous": {
      "es_ES": "Todos",
      "en_EN": "All"
    },
    "Contactez-nous": {
      "es_ES": "Contáctenos",
      "en_EN": "Contact-us"
    },
    "Sujet": {
      "es_ES": "Tema",
      "en_EN": "Subject"
    },
    "Envoyer": {
      "es_ES": "Envoyar",
      "en_EN": "Send"
    },
    "Choisir camion": {
      "es_ES": "Elegir camión",
      "en_EN": "Choose Truck"
    },
    "Message": {
      "es_ES": "Mensaje"
    },
    "Administration": {
      "es_ES": "Administración"
    },
    "confirmContact1": {
      "fr_FR": "<h3><span class=\"style-change\">Message envoyé</span> <br>Il roule au plus vite pour venir à nous</h3>",
      "es_ES": "<h3><span class=\"style-change\">Mensaje enviado</span> <br>Él conduce más rápido para venir a nosotros\n\n</h3>,",
      "en_EN": "<h3><span class=\"style-change\">Message sent</span> <br>He drives faster to come to us</h3>,"
    },
    "confirmContact2": {
      "fr_FR": "Une réponse vous sera faite sur votre boite mail, surveillez là !",
      "es_ES": "Se le responderá a su buzón, ¡mírelo!",
      "en_EN": "An answer will be made to your mailbox, watch it!"
    },
    "bienvenue": {
      "fr_FR": "Bienvenue",
      "es_ES": "Bienvenido",
      "en_EN": "Welcome"
    },
    "chez": {
      "fr_FR": "chez Driv'N'Cook !",
      "es_ES": "en Driv'N'Cook !",
      "en_EN": "to Driv'N'Cook !"
    },
    "titreMenuHome": {
      "fr_FR": "Pour vous donnez l'eau à la bouche...",
      "es_ES": "Para hacerte la boca agua ...",
      "en_EN": "To make your mouth water ..."
    },
    "descriptionMenuHome": {
      "fr_FR": "Découvrez ce que nous possédons dans certains de nos trucks",
      "es_ES": "Descubre lo que tenemos en algunos de nuestros camiones",
      "en_EN": "Find out what we have in some of our trucks"
    },
    "voirTruck": {
      "fr_FR": "voir nos trucks",
      "es_ES": "ver nuestros camiones",
      "en_EN": "see our trucks"
    },
    "contactezNous": {
      "fr_FR": "Contactez nous",
      "es_ES": "Contáctenos",
      "en_EN": "Contact us"
    },
    "descriptionHome": {
      "fr_FR": "\" Chérie, on mange quoi ce soir ? Collègue, tu manges où ce midi? \" Ces questions vous parlent ? Nous aussi, c'est pourquoi nous avons créés Driv'n Cook, le meilleur de réseau de FoodTruck à travers la France. Fini les pâtes aux gruyères, les pâtes au ketchup, ou encore les pâtes au gruyère et au ketchup! Faites place, à de la vrai nourriture, préparée sur place, sous vos yeux, par des passionnés qui se déplacent dans votre ville pour vous faire découvrir les recettes de leurs grands parents.\"Mais, il faut connaitre le menu, et puis j'ai pas vraiment envie d'attendre là bas..\" Mais pas du tout ! Grâce à notre site internet, vous pouvez commander, payer, cumulez des points de fidélité, tout ça depuis votre canapé ! Cependant, dans une société 100% connectée, le contact humain reste primordial, il vous faudra donc simplement aller chercher votre délicieux repas, en échange d'un simple sourire. Merveilleux non? N'attendez plus, nos camions viennent à vous, venez découvrir de la nourriture, de la vrai nourriture \"",
      "es_ES": "\"Cariño, ¿qué vamos a comer esta noche? Colega, ¿dónde vas a almorzar?\"¿Estas preguntas te hablan? Nosotros también, por eso creamos Driv'n Cook, la mejor red FoodTruck en Francia.¡No más pasta gruyère, pasta de ketchup, o incluso pasta gruyère y ketchup! Dé paso a la verdadera comida, preparada en el sitio, ante sus ojos, por entusiastas que viajan a su ciudad para hacerle descubrir las recetas de sus abuelos.\"Pero, tienes que conocer el menú, y realmente no quiero esperar allí ...\" ¡Pero no del todo! ¡Gracias a nuestro sitio web, puede ordenar, pagar, ganar puntos de fidelidad, todo desde su sofá! Sin embargo, en una sociedad 100% conectada, el contacto humano sigue siendo esencial, por lo que simplemente tendrá que ir a buscar su deliciosa comida a cambio de una simple sonrisa. Maravilloso, verdad? No esperes más, nuestros camiones vienen a ti, ven a descubrir comida, comida de verdad \"",
      "en_EN": "\"Honey, what are we eating tonight? Colleague, where are you eating for lunch?\"Do these questions speak to you? We too, that's why we created Driv'n Cook, the best FoodTruck network across France. No more gruyère pasta, ketchup pasta, or even gruyère and ketchup pasta! Make way for real food, prepared on site, before your eyes, by enthusiasts who travel to your city to help you discover the recipes of their grandparents.\"But, you have to know the menu, and then I don't really want to wait there ..\" But not at all! Thanks to our website, you can order, pay, earn loyalty points, all from your sofa! However, in a 100% connected society, human contact remains essential, so you will simply have to go get your delicious meal, in exchange for a simple smile. Wonderful, right? Don't wait any longer, our trucks are coming to you, come and discover food, real food \""
    }
  }
}